{
  "common": {
    "date": {
      "year": "Año",
      "month": "Mes",
      "day": "Día"
    },
    "cancel": "Cancelar",
    "done": "Hecho",
    "edit": "Editar",
    "email": "Email",
    "emailAddress": "Correo electrónico",
    "joinUs": "Únete a nosotros",
    "joinStudy": "Únete al Estudio",
    "learnMore": "Aprende Más",
    "logIn": "Iniciar sesión",
    "logOut": "Cerrar sesión",
    "moreInfoVisit": "Para más información, por favor visite",
    "phone": "Teléfono",
    "fullName": "Nombre completo",
    "ok": "Aprobado",
    "signUpForAccount": "Regístrese para obtener una cuenta",
    "submit": "Enviar",
    "yes": "Sí",
    "noTakeBack": "No, recíbeme de vuelta",
    "zipCode": "Código postal"
  },
  "accountSettings": {
    "header": "Configuraciones de cuenta ",
    "updateLink": "Actualizar información de contacto",
    "shareDataLabel": "Compartir los datos de mi estudio con investigadores cualificados para futuros trabajos relacionados con el COVID",
    "shareLearnMore": "<0> Usted tendrá la oportunidad de compartir sus datos con investigadores calificados fuera del COVID Recovery Corps. </0> <0> Todos los investigadores calificados deben ser aprobados por el estudio del COVID Recovery Corps y solo utilizarán datos sin identificación. Estos datos sin identificación no contienen identificadores como nombre, fecha de nacimiento o código postal. </0> <0> Estos investigadores pueden ser de fuera de los Estados Unidos y puede que trabajen para una institución sin fines de lucro, compañías comerciales de medicamentos o dispositivos médicos, o ser un ciudadano privado. </0> <0> Compartir sus datos con investigadores cualificados es opcional y usted puede cambiar de opinión en cualquier momento actualizando sus opciones de compartimiento de datos en su perfil. </0> <0> Pero una vez que ya hayamos compartido  sus​futuros datos, nosotros no podremos recuperarlos. Si se decide parar el compartimiento de sus datos, no compartiremos sus datos futuros. </0>",
    "shareEHRLabel": "Compartir mi historia clínica electrónica",
    "ehrLearnMore": "<0> Compartiendo su EHR (historia clínica electrónica o EHR por sus siglas en inglés) es opcional. </0> <0> Su registro de salud electrónico (EHR) es una versión digital de su registro de salud médico (que puede incluir información como las notas de su médico de sus visitas, información de diagnóstico y medicamentos). </0> <0> Si dice que sí a compartir, nosotros veremos datos sobre sus problemas de salud, resultados de pruebas, procedimientos médicos, imágenes (como rayos X) y los medicamentos que toma. </0> <0> Puede informarnos sobre su salud mental, condición genética o uso de alcohol o drogas. Su EHR puede contener datos sexuales o de infección, incluido el estado del VIH. Usted puede decir no a compartir sus registros de salud y aun así participar en COVID Recovery Corps. </0> <0> Habrá un formulario separado llamado Autorización de HIPAA para que usted firme si decide darnos acceso a sus registros de salud. </0>",
    "withdrawLink": "Retirarse del estudio",
    "withdrawConfirm": "<0> Retirarse del COVID Recovery Corps: </0> <1> Si usted se retira, sus muestras serán destruidas. Sus datos ya no serán distribuidos. </1> <1> Sin embargo, si los investigadores ya tienen sus datos o muestras para sus estudios, el estudio COVID Recovery Corps no puede recuperarlos. </1>",
    "withdrawYes": "Sí, retirarme del estudio",
    "withdrawNo": "No, mantenme en el estudio"
  },
  "appointment": {
    "title": "Confirmación de cita",
    "text1": "Su cita de laboratorio ha sido confirmada para:",
    "text2": "Fecha",
    "text3": "ubicación",
    "text4": "Ver el mapa",
    "text5": "<0> Se acercará al mostrador de información principal en el vestíbulo y será dirigido a la ubicación adecuada. Por favor lleve este correo electrónico en su teléfono inteligente o una copia imprimida de este correo electrónico a su cita. </0> <1> Como muestra de nuestro agradecimiento, todos los participantes que completen todas las encuestas y proporcionen una muestra de laboratorio recibirán una tarjeta de regalo de $50. Por favor complete las cuatro encuestas antes de su cita de laboratorio. </1>",
    "text6": "<0> Si tiene fiebre, tos, dolor de garganta, falta de respiración, diarrea o dolores de cuerpo, no debe venir a hacerse sacar sangre. </0> <1> Si necesita reprogramar su cita o necesita asistencia, llame al 212-305-5700 o envíe un correo electrónico<1> COVIDRecoveryCorps@cumc.columbia.edu </1> </1>"
  },
  "consent": {
    "consentSignature": "Firma de consentimiento",
    "closeConfirmationText": "¿Está usted seguro de que quiere abandonar el proceso de consentimiento?",
    "hipaaText1": "¿Quiere usted compartir su historia clínica electrónica con nosotros?",
    "hipaaText2": "Compartir su historia clínica electrónica (HCE, o EHR por sus siglas en inglés) es <1>opcional</1>.",
    "hipaaText3": "<0> Su historia clínica médica (HCE, o EHR por sus siglas en inglés) es una versión digital de su registro de salud médico (que puede incluir información como las notas de su médico de sus visitas, información de diagnóstico y medicamentos).</0> <1> Si dice que sí a compartir, nosotros veremos datos sobre sus problemas de salud, resultados de pruebas, procedimientos médicos, imágenes (como rayos X) y los medicamentos que toma.</1> <2> Puede informarnos sobre su salud mental, condición genética o uso de alcohol o drogas. Su EHR puede contener datos sobre sexualidad o de infecciones, incluido el estado del VIH. Usted puede decir no a compartir sus registros de salud y aun así participar en COVID Recovery Corps. </2> <3> Habrá un formulario separado llamado Autorización de HIPAA para que usted firme si decide darnos acceso a sus registros de salud. </3>",
    "hipaaReview": "Repase lo que significa",
    "shareYes": "Sí, comparta",
    "shareNo": "No, no comparta"
  },
  "consentEHR": {
    "header": {
      "text1": "Autorización de HIPAA",
      "confirmation": "¿Está seguro de que usted desea dejar el proceso de autorización de HIPAA?"
    },
    "welcome": {
      "text1": "Consentimiento de HIPAA ",
      "text2": "Antes de que decida compartir su historia clínica médica (HCE, o EHR por sus siglas en inglés) con nosotros, aprendamos más sobre cómo COVID Recovery Corp utilizará esta información.",
      "text3": "Las siguientes pantallas le informarán por qué le pedimos que comparta su información de EHR, qué tipos de información se recopilan en su EHR y qué haremos con esta información.",
      "text4": "Comience HIPAA"
    },
    "screen1": {
      "text1": "¿Qué es un EHR?",
      "text2": "Archivo de salud son los datos recopilados cuando usted recibe atención médica. Historia clínica electrónica HCE o EHR por sus siglas en inglés, son cuando estos datos se guardan en sistemas electrónicos seguros."
    },
    "screen2": {
      "text1": "¿Qué datos hay en mi EHR?",
      "text2": "La información en su EHR depende de qué tipo de proveedores de atención médica usted vea. Su EHR informa sobre los problemas de salud y la atención que recibió. Puede especificar los medicamentos que usted toma. Puede tener resultados de prueba. Puede tener imágenes, como rayos X. Si ha tenido un procedimiento médico, notas al respecto probablemente estarán en su EHR."
    },
    "screen3": {
      "text1": "¿Hay datos confidenciales en mi EHR?",
      "text2": "Puede haber datos confidenciales en su EHR. Por ejemplo, sobre su uso de alcohol o drogas. Su EHR podría tener datos sobre infecciones de transmisión sexual, como el VIH. Puede tener resultados de pruebas genéticas (ADN). Podremos ver estos datos.",
      "text3": "Si ha visto consejeros o médicos que tratan adicciones o trastornos por uso de sustancias, la información sobre su atención podría ser parte de su EHR. Lo mismo ocurre si ha visto consejeros o médicos que tratan la salud mental, como la depresión o el trastorno bipolar. Estos datos serían sobre su diagnóstico y tratamiento. Podremos ver estos datos.",
      "text4": "Una excepción son las notas de consejeros o médicos en clínicas especializadas que tratan adicciones o trastornos por uso de sustancias. Estas notas suelen ser privadas y no forman parte del EHR. Solo podremos ver estas notas si son parte de su EHR."
    },
    "screen4": {
      "text1": "¿Exactamente qué acceso tendrá de mi EHR?",
      "text2": "Nosotros vamos a tener acceso a todo su EHR. Eso significa que tomaremos una copia de todas las pruebas, resultados e imágenes en su EHR. Esto incluye datos sobre sus diagnósticos, medicamentos, síntomas, alergias y tratamientos."
    },
    "screen5": {
      "text1": "¿Por qué quieres acceso a mi EHR?",
      "text2": "Su EHR contiene datos importantes sobre su salud. Añadiremos su EHR a su registro de COVID Recovery Corps. Su registro formará parte de la base de datos científicos del COVID Recovery Corps. Para utilizar esta base de datos, los investigadores deberán ser aprobados por COVID Recovery Corps. Los investigadores utilizarán esta base de datos para buscar patrones relacionados con la infección por COVID-19."
    },
    "screen6": {
      "text1": "¿Quién te enviará mi EHR?",
      "text2": "Solicitaremos su EHR de todos sus proveedores de atención médica. Esto incluye a sus proveedores de atención médica usuales. También incluye de especialistas.",
      "text3": "Podemos solicitar su EHR de muchos lugares diferentes. Esto puede incluir hospitales donde usted haya recibido atención médica."
    },
    "screen7": {
      "text1": "¿Quién tendrá acceso a mi EHR?",
      "text2": "Si firma este formulario, COVID Recovery Corps tendrá acceso a su EHR. Añadiremos su EHR a sus datos de estudio del Cuerpo de Recuperación COVID. El investigador principal de COVID Recovery Corps es la Dra. Wendy Chung. Ella supervisa todo el Programa de Investigación.",
      "text3": "La base de datos científicos tendrá información a nivel individual sobre las personas en el COVID Recovery Corps. Se controlará el acceso a esta base de datos. Los investigadores deberán ser aprobados por el COVID Recovery Corps para usar esta base de datos. Estos investigadores pueden ser de cualquier parte del mundo. Pueden trabajar para empresas comerciales, como las compañías farmacéuticas. Sus investigaciones serán centradas en el COVID-19 y virus relacionados.",
      "text4": "Una vez que su información sea compartida con COVID Recovery Corps, es posible que ya no sea protegida por las reglas de privacidad del paciente (como \"HIPAA\"). Sin embargo, aún estará protegido por otras reglas y acuerdos de privacidad. Estos incluyen las reglas y acuerdos que los investigadores que deben seguir para tener acceso a la base de datos científicos del COVID Recovery Corps."
    },
    "screen8": {
      "text1": "¿Qué sucede si no quiero dar acceso a mi EHR? ¿Qué pasa si cambio de opinión?",
      "text2": "Dar acceso a su EHR al COVID Recovery Corps es voluntario. Tienes la oportunidad de elegir. No importa lo que decida, ahora o en el futuro, eso no afectará su atención médica. Si usted decide dar acceso su EHR al COVID Recovery Corps, usted puede cambiar de opinión en cualquier momento. Si usted decide que quiere dejar de darnos acceso, usted debe decirnos que desea retirarse del estudio.",
      "text3": "Usted puede informarnos a través de la aplicación o el sitio web, o utilizar la información de contacto al final de este formulario para llamarnos o escribirnos. Usted puede actualizar el acceso del estudio a su EHR en la sección de configuración de su perfil en el sitio web en cualquier momento.",
      "text4": "Sin embargo, si los investigadores ya han accedido a los datos de su EHR para sus estudios, en COVID Recovery Corps no podemos recuperarlos. Además, dejaremos que los investigadores verifiquen los resultados de estudios anteriores. Si necesitan sus datos anteriores para hacer este trabajo, se los daremos."
    },
    "screen9": {
      "text1": "¿Cuándo vencerá mi consentimiento?",
      "text2": "A menos que nos indique que paremos de hacerlo, accederemos a su EHR hasta que finalice el estudio COVID Recovery Corps para verificar qué ha sucedido con su salud después de su infección por COVID-19."
    },
    "screen10": {
      "text1": "¿Quién puede responder a mis preguntas?",
      "text2": "<0>Para preguntas generales, </0> comuníquese con el estudio COVID Recovery Corps al 212-305-5700 (24 horas) o <2> COVIDRecoveryCorps@cumc.columbia.edu </2>",
      "text3": "<0> Para preguntas sobre sus derechos como participante de la investigación, preocupaciones o quejas, </0> por favor comuníquese con Western IRB (WIRB) <2>help@WIRB.com</2> al 360-252-2500 o al número gratuito 800-562-4789."
    },
    "screen11": {
      "text1": "Yo sé que la siguiente información puede recopilarse de mi EHR:",
      "text2": "Toda la información de salud relacionada con mi historial médico, mi condición física o mental y el tratamiento recibido",
      "text3": "Diagnóstico de salud mental o información sobre el tratamiento ",
      "text4": "Información sobre pruebas de VIH / SIDA",
      "text5": "Diagnosis de abuso de alcohol / drogas, o información de tratamiento ",
      "text6": "Información sobre pruebas genéticas",
      "text7": "Información sobre violencia doméstica y asesoramiento sobre agresión sexual",
      "text8": "Al firmar este formulario, autorizo voluntariamente a mis proveedores de atención médica y organizaciones a compartir mi EHR con el Estudio de Investigación COVID Recovery Corps, dirigido por la Dra. Wendy Chung y su organización asociada Sage Bionetworks.",
      "text9": "Nombre completo del participante adulto:",
      "text10": "De acuerdo"
    }
  },
  "consentinfo": {
    "closeconfirmationtext": "¿Está usted seguro de que quiere abandonar el proceso de consentimiento?",
    "startConsent": "Iniciar consentimiento",
    "studyConsent": "Consentimiento de estudio",
    "consentSummaryToggle": " - alternar resumen del texto de consentimiento ",
    "summary": "Resumen",
    "fullText": "Texto completo",
    "consentQuestion": "Pregunta de consentimiento",
    "welcome": {
      "text1": "¡Bienvenidos!",
      "text2": "Antes de decidir unirse al estudio, aprendamos más sobre el COVID Recovery Corps.",
      "text3": "Las siguientes pantallas le informarán sobre el propósito del estudio, lo que le pediremos que haga, los beneficios y los riesgos de la participación."
    },
    "screen1": {
      "text1": "Sobre el estudio",
      "text2": "COVID Recovery Corps es un <1> estudio de investigación </1>.",
      "text3": "El objetivo del estudio es de<1> recopilar información de los participantes que han sido diagnosticados o creen que han tenido COVID-19.</1>.</0>",
      "text4": "Los investigadores utilizarán esta información para <1> comprender mejor cómo el cuerpo lucha contra el COVID-19</1>.</0>",
      "text5": "Este estudio está siendo dirigido por la Universidad de Columbia y Sage Bionetworks. El estudio está siendo financiado por el Instituto Chan Zuckerberg.",
      "text6": "Este estudio <1> durará 12 meses </1> desde el momento en que usted se inscriba.",
      "text7": "Este estudio <1> no proporcionará cuidado médico </1> para el COVID-19. La participación en este estudio es <1> voluntaria </1> y usted puede dejar el estudio en cualquier momento.",
      "text8": "Usted recibirá una tarjeta de regalo de $50 si completa todas las encuestas y proporciona muestras biológicas en persona o una tarjeta de regalo de $20 si proporciona muestras biológicas desde su casa."
    },
    "screen2": {
      "text1": "¿Qué se pedirá que yo haga?",
      "text2": "Si se une al estudio, se le pedirá que:",
      "text3": "<0> Complete las encuestas</0> sobre su experiencia con COVID-19, sobre su condición de salud pasadas y actuales y su estilo de vida.",
      "text4": "Las <1> primeras 4 encuestas </1> pueden tomar hasta <1> 30-60 minutos en total </1>. <1> Mensualmente </1>, nos comunicaremos con usted para que complete una <1> encuesta de 15 minutos </1>. ",
      "text5": "Está bien si usted no recuerda o no sabe la respuesta a algunas de las preguntas.",
      "text6": "Usted puede elegir \"Prefiero no responder\" para cualquiera de las preguntas.",
      "text7": "Podemos pedirle que proporcione lo siguiente:",
      "text8": "<1> Una muestra biológica </1> como sangre, orina, saliva o muestra de un hisopo nasal. Podemos comunicarnos con usted para hacer una cita para la extracción de sangre o podemos enviarle un kit de prueba en su casa. Le proporcionaremos instrucciones y tarifa postal para enviar el kit de vuelta a nuestro laboratorio.",
      "text9": "Si tiene un <1> resultado positivo de la prueba para COVID-19</1>, podemos pedirle que suba una imagen o una copia escaneada del documento en el sitio web del estudio. Esto es<1> opcional</1>.",
      "text10": "Acceso a su <1> historia clínica electrónica (HCE, o EHR por sus siglas en inglés)</1>. Su EHR contiene <1> información confidencial </1> sobre sus problemas de salud, resultados de exámenes, visitas al médico y medicamentos. Esto es <1> opcional </1> y usted aún puede participar en el estudio sin compartir su EHR.",
      "text11": "Si usted decide compartir su EHR con nosotros, recibirá un aviso para completar un formulario de autorización de HIPAA después de este proceso de consentimiento.",
      "text12": "También nos contactamos con usted para invitarlo a participar en otros estudios de investigación relacionados con COVID."
    },
    "fullTextScreen2": {
      "text1": "¿Qué se me pedirá que haga?",
      "text2": "Si decide unirse a COVID Recovery Corps, le pediremos que responda a las preguntas de la encuesta. Nosotros utilizaremos las respuestas que nos dé para adivinar cuándo podría haber sido infectado para decidir si o cuándo pedirle que proporcione una muestra biológica como sangre, orina, saliva, o muestra de un hisopo nasal. Puede decir que no a proporcionar estas muestras y aún participar en el estudio COVID Recovery Corps.",
      "text3": "Si dice que sí a dar una muestra de sangre, puede que nosotros usemos una aguja para extraer aproximadamente 3 cucharadas de sangre de su brazo. Nosotros nos pondremos en contacto con usted para fijar un horario para la muestra de sangre.",
      "text4": "Algunas personas pueden recibir un kit de prueba en su casa. Estas personas pueden pincharse el dedo para proporcionar una pequeña muestra de sangre en una tarjeta. El kit también puede pedirle que proporcione una muestra usando un hisopo nasal, orinar en un recipiente o escupir en un recipiente. Le proporcionaremos instrucciones y franqueo para enviar el kit de vuelta a nuestro laboratorio.",
      "text5": "Si tiene un resultado positivo de la prueba para COVID-19, podemos pedirle que suba una imagen o una copia escaneada del documento en el sitio web del estudio. Esto es opcional y no se requiere para participar en el estudio.",
      "text6": "También le preguntaremos si desea compartir su historia clínica electrónica (EHR) con el estudio. Su historia clínica electrónica es una versión digital de su registro de salud médico (que puede incluir información como las notas de su médico de visitas, información de diagnóstico y medicamentos). Habrá un formulario separado llamado Autorización de HIPAA para que usted firme si decide darnos acceso a sus registros de salud. Si dice que sí a compartir, veremos datos sobre sus problemas de salud, resultados de exámenes, procedimientos médicos, imágenes (como rayos X) y medicamentos que toma.",
      "text7": "Es importante recordar que los registros de salud pueden contener datos confidenciales. Por ejemplo, puede informarnos sobre su salud mental, condiciones genéticas o uso de alcohol o drogas; pueden contener datos sobre sexualidad o de infecciones, incluido el estado del VIH. Puede decir no a compartir sus registros de salud y aun así participar en el estudio COVID Recovery Corps.",
      "text8": "Podemos contactarlo por correo electrónico o mensaje de texto para recordarle que responda la encuesta o que le envíe instrucciones sobre cómo proporcionar una muestra biológica. A usted le tomará a usted entre 30 y 60 minutos completar las primeras cuatro encuestas y luego 15 minutos cada mes para responder las preguntas de la encuesta para ver cómo le está yendo. Si se le ha pedido y si ha decidido proveer una muestra, eso le tomara tiempo adicional."
    },
    "screen3": {
      "text1": "¿Qué es el propósito del COVID Recovery Corps?",
      "text2": "Para recibir tratamiento médico para el COVID-19",
      "text3": "Para ayudar a entender mejor el COVID-19",
      "text4": "Este estudio es un estudio de investigación para entender cómo el cuerpo lucha con el COVID-19. El estudio no proporciona atención médica."
    },
    "screen4": {
      "text1": "¿Cuáles son los beneficios?",
      "text2": "Puede que se beneficie, como puede que no se beneficie en ser voluntario para este estudio de investigación. Este estudio <1> no es un tratamiento médico </1>.",
      "text3": "Si usted fue invitado a dar una muestra biológica, le daremos el resultado de su prueba.  Estos resultados le darán a conocer si ha estado o está infectado con el COVID-19.",
      "text4": "El beneficio principal de este estudio es ayudar a los investigadores<1> a entender mejor el COVID-19 </1> y futuras a generaciones futuras."
    },
    "fullTextScreen4": {
      "text1": "¿Cuáles son los beneficios?",
      "text2": "COVID Recovery Corps no es un tratamiento médico. Es un estudio de investigación. Usted no obtendrá beneficio médico directo al participar en COVID Recovery Corps. Con eso dicho, puede beneficiarse indirectamente en participar en COVID Recovery Corps. Estos resultados pueden ser interesantes para usted",
      "text3": "Usted puede aprender sobre su salud. Esto puede incluir resultados sobre sus muestras y si ha estado o está infectado con el COVID-19. Saber sobre su estado del COVID-19 podría ser un beneficioso para usted.",
      "text4": "Usted podrá compartir su información del estudio COVID Recovery Corps con su proveedor de atención médica si lo desea. Tendrá la opción de aprender sobre oportunidades de estudio adicionales. Finalmente, usted ayudará a los investigadores y otras personas para que puedan ayudarse entre sí y a las futuras generaciones."
    },
    "screen5": {
      "text1": "¿Cuáles son los riesgos?",
      "text2": "El riesgo principal de participar en este estudio es a su <1> privacidad </1>.",
      "text3": "Entendemos que usted está compartiendo y permitiéndonos recopilar información confidencial sobre su salud ",
      "text4": "Tomaremos un gran cuidado para <1> proteger su información </1>. Sin embargo, si hay una <1> violación de datos </1> puede ser posible <1> Identificarlo a usted y su información confidencial, </1> puede ser visto por alguien sin su permiso. El riesgo es<1> bajo, pero no es cero.</1>.",
      "text5": "El COVID-19 también es un riesgo para la salud pública. <1> Por lo tanto, es posible que tengamos que dar sus datos si las autoridades de salud pública lo solicitan </1>",
      "text5a": "Si se le invita a proporcionar una muestra biológica al laboratorio, el laboratorio necesitará que proporcione <1> el nombre y la dirección de su empleador </1>. Este es un requisito del estado de Nueva York.",
      "text5b": "Nosotros <1> no podemos controlar </1> la información que usted proporciona <1> directamente al laboratorio </1> si se le realiza una prueba de COVID.",
      "text6": "Si usted da una <1> muestra de sangre </1>, los riesgos más comunes son <1> dolor breve y moretones </1>. Algunas personas pueden marearse o desmayarse. También existe un pequeño riesgo de infección.",
      "text7": "Si se le pide que proporcione una muestra de un <1> hisopo nasal o fecal </1> usted puede sentir <1> una breve molestia </1>."
    },
    "fullTextScreen5": {
      "text1": "¿Cuáles son los riesgos?",
      "text2": "El principal riesgo de participar en el COVID Recovery Corps es su privacidad. Una violación de datos es cuando alguien ve o usa datos sin permiso. Si hay una violación de datos, alguien podría ver o usar los datos que tenemos sobre usted. Incluso sin su nombre, existe la posibilidad de que alguien descubra quién es usted. Ellos podrían hacer mal uso de sus datos.",
      "text3": "Su privacidad es muy importante para nosotros. Tendremos un gran cuidado para protegerlo. Estos son algunos de los pasos que tomaremos:",
      "text4": "Los datos que tenemos sobre usted se almacenarán en computadoras protegidas. Limitaremos y realizaremos un seguimiento de quién puede ver estos datos.",
      "text5": "Limitaremos a quién se le permite ver información que pueda identificarlo directamente, como su nombre o fecha de nacimiento.",
      "text6": "Para trabajar con sus datos de salud, los investigadores deben firmar un contrato que indique que no intentarán averiguar quién es usted.",
      "text7": "Nosotros le diremos si hay una violación de datos.",
      "text7a": "Si se le invita a proporcionar una muestra biológica al laboratorio, el laboratorio necesitará que proporcione el nombre y la dirección de su empleador. Este es un requisito del estado de Nueva York.",
      "text7b": "Nosotros no podemos controlar la información que usted proporciona directamente al laboratorio si se le realiza una prueba de COVID.",
      "text8": "Para ayudarnos a proteger su privacidad, recibimos un Certificado de Confidencialidad de los Institutos Nacionales de Salud (NIH). Con este Certificado, no podemos ser obligados a proporcionar información que pueda identificarlo, incluso mediante una citación judicial, en cualquier procedimiento civil, penal, administrativo, legislativo u otro procedimiento federal, estatal o local. Utilizaremos el Certificado para resistir cualquier demanda de información que lo identifique, excepto como se explica a continuación",
      "text9": "El Certificado de confidencialidad no le impide a usted ni a un miembro de su familia contarles a otros sobre usted o su participación en esta investigación. Si una aseguradora, empleador u otra persona obtiene su consentimiento por escrito para recibir información de investigación, entonces no podemos usar el Certificado para detener esa información",
      "text10": "El Certificado no se puede utilizar para resistir una demanda de información de representantes del Gobierno de los Estados Unidos que se utiliza para auditar o evaluar proyectos que son responsables de supervisar o para la información que se debe proporcionar para cumplir con los requisitos de los alimentos federales y Administración de Medicamentos (FDA)).",
      "text11": "También debe saber que este Certificado no lo protege de nuestra responsabilidad de reportar ciertas enfermedades contagiosas, sospecha de abuso infantil o peligro de daño físico o mental a las agencias o autoridades correspondientes.",
      "text12": "Creemos que la probabilidad de que esto ocurra es muy pequeña, pero no es cero.",
      "text13": "Recolectaremos sus datos a través del sitio web de COVID Recovery Corps. Existe un riesgo a su privacidad cada vez que utilice el sitio web.",
      "text14": "Los investigadores utilizarán datos básicos como su raza, grupo étnico y género en sus estudios. Estos datos ayudan a los investigadores a aprender si las cosas que afectan la salud son las mismas para diferentes grupos de personas. Estos estudios podrían algún día ayudar a personas de la misma raza, grupo étnico o género que usted. Es importante contar con un grupo diverso de personas en COVID Recovery Corps para asegurarse de que los resultados ayudarán a todos. Sin embargo, existe el riesgo de que alguien pueda usar estos datos para respaldar ideas dañinas sobre ciertos grupos.",
      "text15": "Si usted provee una muestra de sangre, los riesgos más comunes son dolor breve y moretones.  Algunas personas pueden marearse o desmayarse. También existe un pequeño riesgo de infección. Si se le pide que proporcione una muestra de un hisopo nasal o fecal usted puede sentir una breve molestia."
    },
    "screen6": {
      "text1": "¿Cuál es el riesgo principal en este estudio?",
      "text2": "Privacidad",
      "text3": "No hay riesgo en participar en este estudio",
      "text4": "Nosotros haremos todo lo posible para proteger su privacidad, pero no podemos garantizarla. Es posible que las autoridades de salud pública soliciten ver los datos.",
      "text5": ""
    },
    "screen7": {
      "text1": "¿Qué harán con mis datos y muestras?",
      "text2": "Utilizaremos los datos y las muestras para <1> hacer descubrimientos sobre COVID-19</1>.",
      "text3": "Estudiaremos las diferencias en los síntomas que las personas tienen a través del tiempo y el porqué algunas personas respondieron de manera diferente a otras.",
      "text4": "Para proteger sus datos, nosotros vamos <1> usaremos un código para identificar sus datos</1> y muestras en lugar de su nombre u otra información personal. Este <1> código no se puede usar para identificarlo directamente </1>.",
      "text5": "Estos datos codificados se conocen como <1> datos sin identificación </1>. Sólo las personas clave de nuestro grupo en el estudio pueden vincular su identidad a los datos de su estudio.",
      "text6": "Sus datos y muestras serán <1> almacenados y controlados de forma segura por el estudio COVID Recovery Corps </1>. Sus datos serán almacenados en la base de datos del estudio COVID Recovery Corps y sus muestras se almacenarán en el biobanco del estudio."
    },
    "fullTextScreen7": {
      "text1": "¿Qué harán con mis datos y muestras?",
      "text2": "Almacenaremos sus datos y muestras de forma segura, junto con los datos y muestras de todas las demás personas que participan en COVID Recovery Corps. Sus datos se almacenarán en la base de datos del COVID Recovery Corps y el Biobanco del COVID Recovery Corps se almacenará sus muestras biológicas. Utilizaremos los datos y las muestras para hacer descubrimientos sobre COVID-19. Estudiaremos las diferencias en los síntomas que las personas tienen con el tiempo y por qué algunas personas respondieron de manera diferente a otras. Estudiaremos cómo los cuerpos de diferentes personas lucharon contra el virus con su sistema inmune. También estudiaremos los cambios en la salud después de que las personas se hayan recuperado de COVID-19.",
      "text3": "Crearemos una base de datos científicos y un biobanco para el estudio COVID Recovery Corps. La base de datos científica tendrá datos a nivel individual y el biobanco almacenará sus muestras como su sangre y orina.",
      "text4": "Para proteger sus datos, utilizaremos un código para identificar sus datos y muestras en lugar de su nombre u otra información personal. Este código no podrá ser usado para identificarlo directamente. Estos datos codificados se conocen como datos sin identificadores. Sólo las personas clave de nuestro equipo de estudio pueden vincular su identidad a su estudio.",
      "text5": "Se controlará el acceso a esta base de datos. Los investigadores deberán ser aprobados por el COVID Recovery Corps y únicamente se utilizarán datos sin identificadores o codificados."
    },
    "screen8": {
      "text1": "Compartiendo sus datos con futuros investigadores",
      "text2": "Usted tendrá la <1> oportunidad de compartir sus datos con investigadores calificados</1> fuera del COVID Recovery Corps.",
      "text3": "Todos los investigadores cualificados deben ser aprobados por el grupo del estudio COVID Recovery Corps y solo utilizarán datos sin identificadores.",
      "text4": "Estos datos sin identificadores no contienen identificadores como nombre, fecha de nacimiento o dirección de correo electrónico.",
      "text5": "Estos investigadores pueden ser de<1> afuera de los Estados Unidos </1> y pueden trabajar para una <1> institución sin fines de lucro, compañías comerciales de medicamentos o dispositivos médicos, o ser un ciudadano privado</1>.",
      "text6": "Compartir sus datos con investigadores cualificados es opcional y usted puede cambiar de opinión en cualquier momento actualizando sus opciones de compartimiento de datos en su perfil.",
      "text7": "Pero una vez que ya hayamos <1> compartido  sus​futuros datos, nosotros no podremos recuperarlos </1>. Si se decide parar el compartimiento de sus datos, no compartiremos sus <1> datos futuros </1>."
    },
    "fullTextScreen8": {
      "text1": "Compartiendo sus datos con futuros investigadores",
      "text2": "Los datos sin identificadores que usted dona para el estudio COVID Recovery Corps podrían ser usado para otras investigaciones relacionadas con COVID.  Usted puede decidir si desea compartir sus datos de estudio codificados con investigadores cualificados mundialmente. Si ​nos da permiso, se compartirán sin el consentimiento informado adicional.",
      "text3": "Tenemos reglas para calificar a los investigadores. Los investigadores calificados deben registrarse en Synapse, nuestra plataforma de análisis de datos. Para acceder a los datos, los investigadores calificados deben escribir una breve declaración sobre su investigación. La investigación podría ser sobre cualquier tema. La investigación podría ser sobre temas con los que no está de acuerdo o que le parecen ofensivos. Publicamos las declaraciones de los investigadores sobre Synapse para que cualquiera las lea. Ellos deben firmar un juramento para usar los datos de manera ética y no hacer daño. Los investigadores no podrán descubrir fácilmente su identidad utilizando sus datos de estudio codificados.",
      "text4": "Cualquier persona en los EE. UU o en el extranjero puede calificar para ser un investigador calificado. La persona puede ser de una institución sin fines de lucro, compañías comerciales de medicamentos o dispositivos médicos, o ser un ciudadano privado.",
      "text5": "Usted no puede recuperar sus datos una vez que se utilizan en la investigación. Sus datos no serán destruidos ni descartados. Una vez que compartimos sus datos, no hay forma de descartar o recuperarlos."
    },
    "screen9": {
      "text1": "Yo decidí compartir mis datos ampliamente con investigadores cualificados y ahora quiero parar. ¿Qué pasa con los datos que ya he compartido?",
      "text2": "El estudio destruirá o descartará mis datos",
      "text3": "El estudio no compartirá mis futuros datos",
      "text4": "Si se decide parar el compartimiento de sus datos con investigadores cualificados, no compartiremos  sus futuros datos, pero desafortunadamente no podemos recuperar los datos que ya hemos compartido con investigadores cualificados."
    },
    "screen10": {
      "text1": "¿Recibiré alguna forma de compensación por la participación en el estudio?",
      "text2": "Usted recibirá una <1> tarjeta de regalo de $50 </1> si completa todas las encuestas y proporciona muestras biológicas en persona. Si completa todas sus encuestas y proporciona una muestra biológica con un kit de casa, recibirá <1> una tarjeta de regalo de $20</1>.",
      "text3": "No recibirá beneficio económico de esta o futuras investigaciones."
    },
    "fullTextScreen10": {
      "text1": "¿Recibiré alguna forma de compensación por la participación en el estudio?",
      "text2": "Usted recibirá una tarjeta de regalo de $50 si completa todas las encuestas y proporciona muestras biológicas en persona. Si completa todas sus encuestas y proporciona una muestra biológica con un kit de casa, recibirá una tarjeta de regalo de $20.",
      "text3": "Los investigadores usarán sus datos para hacer descubrimientos. Si alguno de sus estudios conduce a nuevas pruebas, medicamentos u otros productos comerciales, usted no obtendrá ningún beneficio. Estos inventos serán propiedad de los investigadores que los desarrollan."
    },
    "screen11": {
      "text1": "No es atención médica",
      "text2": "El estudio COVID Recovery Corps es un <1> estudio de investigación </1>.",
      "text3": "El estudio <1>no</1> provee <1> atención médica, asesoramiento médico </1> o <1> tratamiento </1>.",
      "text4": "Si usted tiene <1> preguntas o preocupaciones </1> relacionadas con su salud, debe <1> comunicarse con su médico </1>."
    },
    "fullTextScreen11": {
      "text1": "No es atención médica ",
      "text2": "El estudio COVID Recovery Corps es un estudio de investigación. Usted no recibirá atención médica, asesoramiento médico o tratamiento al participar en este estudio.",
      "text3": "Si tiene preguntas o preocupaciones relacionadas con su salud, debe comunicarse con su médico."
    },
    "screen12": {
      "text1": "Retirarse del estudio",
      "text2": "La participación en el COVID Recovery Corps <1>es voluntaria </1>. Usted puede elegir unirse o no.",
      "text3": "Independientemente de lo que usted decida ahora o en el futuro, <1> no le afectará la forma en que su médico lo trate </1>.",
      "text4": "Si usted decide retirarse (abandonar) el estudio, usted puede informarnos <1> yendo al sitio web y en el sitio web, haga clic en <1> \" Retirarse del estudio \" en la sección de configuración.  Usted también puede usar nuestra información de contacto para enviarnos un correo electrónico, escribirnos o llamarnos. </1>",
      "text5": "Si usted se retira, <1> sus muestras serán destruidas </1>. Sus <1> datos ya no serán distribuidos </1>.",
      "text6": "Sin embargo, si los investigadores ya tienen sus datos o muestras para sus estudios, nosotros en COVID Recovery Corps no podemos recuperarlos."
    },
    "fullTextScreen12": {
      "text1": "Retirarse del estudio ",
      "text2": "La participación en el COVID Recovery Corps es voluntaria. Usted puede elegir unirse o no. Independientemente de lo que decida usted, ahora o en el futuro, no le afectará la forma en que su médico lo trate.",
      "text3": "Si decide unirse al COVID Recovery Corps, usted puede cambiar de opinión en cualquier momento. Si decide retirarse, usted debe informarnos. Puede informarnos yendo al sitio web y haciendo clic en la sección \"Retirarse del estudio\" en la sección de configuración de su perfil. Puede usar nuestra información de contacto para enviarnos un correo electrónico o escribirnos.",
      "text4": "Si usted se retira, sus muestras serán destruidas. Sus datos ya no serán distribuidos.",
      "text5": "Sin embargo, si los investigadores ya tienen sus datos o muestras para sus estudios, nosotros en el COVID Recovery Corps no podemos recuperarlos. Además, dejaremos que los investigadores verifiquen los resultados de estudios anteriores. Si necesitan sus datos anteriores para hacer este trabajo, se los daremos.",
      "text6": "Incluso si se retira, conservaremos su nombre e información de contacto. Conservamos esta información para poder seguir las leyes y regulaciones de investigación de los EE. UU."
    },
    "screen13": {
      "text1": "Cosas que debes considerar antes de decir sí ",
      "text2": "Antes de decir sí a unirse al estudio, por favor considere lo siguiente:",
      "text3": "Usted <1> no recibirá beneficio económico </1> de esta o futuras investigaciones.",
      "text4": "Su información en el estudio <1 no será compartida con las compañías de seguros ni con su médico sin su permiso. </1>",
      "text5": "El riesgo de lesiones es bajo en este estudio. <1> Usted no será compensado por lesiones </1>.",
      "text6": "Si se le invita a <1> proporcionar una muestra biológica al laboratorio </1>, el laboratorio necesitará que proporcione <1> el nombre y la dirección de su empleador </1>. Este es un <1> requisito del estado de Nueva York </1>.",
      "text7": "Nosotros no podemos controlar la información que usted proporciona <1> directamente al laboratorio </1> si se le realiza una prueba de COVID."
    },
    "fullTextScreen13": {
      "text1": "Cosas que debes considerar antes de decir sí ",
      "text2": "Los investigadores usarán sus datos para hacer descubrimientos. Si alguno de sus estudios conduce a nuevas pruebas, medicamentos u otros productos comerciales, usted no obtendrá ningún beneficio. Estos inventos serán propiedad de los investigadores que los desarrollan.",
      "text3": "Mantendremos sus datos privados, e incluso si las autoridades de salud pública acceden a estos datos sobre COVID, no se pueden transferir a una compañía de seguros o a su proveedor de atención médica sin su permiso.",
      "text4": "Si se le invita a proporcionar una muestra biológica al laboratorio el laboratorio necesitará que proporcione el nombre y la dirección de su empleador. Este es un requisito del estado de Nueva York. No podemos controlar la información que usted proporciona directamente al laboratorio si se le realiza una prueba de COVID.",
      "text4a": "Si cree que ha sido lesionado por participar en COVID Recovery Corps, contáctenos utilizando la información al final de este formulario. Si descubrimos que se ha lesionado como resultado directo por participar en COVID Recovery Corps:",
      "text5": "Más allá de su atención médica inmediata, no pagaremos su lesión.",
      "text6": "Si necesita atención de seguimiento para tratar su lesión, usted y / o su seguro deberán pagarla.",
      "text7": "Si tiene costos a largo plazo para tratar su lesión, usted y / o su seguro deberán pagarlos.",
      "text8": "Usted no renuncia a ninguno de sus derechos legales si participa en el COVID Recovery Corps."
    },
    "screen14": {
      "text1": "¿Cómo contactarse con nosotros?",
      "text2": "<0> Para preguntas generales, </0> por favor comuníquese con el estudio COVID Recovery Corps al 212-305-5700 (24 horas) o <2> COVIDRecoveryCorps@cumc.columbia.edu </2> .",
      "text3": "<0> Para preguntas sobre sus derechos como participante de la investigación, preocupaciones o quejas, </0> por favor comuníquese con Western IRB (WIRB) al <2>help@WIRB.com</2> al 360-252-2500 o al número gratuito 800-562-478."
    },
    "screen15": {
      "text1": "Si usted comprende y está de acuerdo con los beneficios y el riesgo de participar en este estudio, por favor firme a continuación.",
      "text2": "Yo comprendo y acepto a lo siguiente:",
      "text3": "Mis datos serán almacenados en las bases de datos de COVID Recovery Corps.",
      "text4": "Si yo doy una muestra biológica, se almacenará en el biobanco COVID Recovery Corps. Esto incluye mi ADN o material genético. La información que los investigadores aprenden al estudiar mis muestras se almacenará en las bases de datos de COVID Recovery Corps.",
      "text5": "Los investigadores harán estudios COVID-19 utilizando las bases de datos y el biobanco del COVID Recovery Corps. También pueden investigar sobre otras condiciones de salud relacionadas con la forma en que el cuerpo responde al COVID-19.",
      "text6": "Si mi muestra ha sido agotada, es posible que me pidan que proporcione otra muestra biológica. Yo puedo decir sí o no.",
      "text7": "Mi información de contacto puede usarse para informarme sobre otros estudios relacionados con COVID.",
      "text8": "Puedo retirarme (abandonar) en cualquier momento. No hay penalidad si me retiro.",
      "text9": "¿Le gustaría compartir los datos de su estudio con otros investigadores calificados para futuras investigaciones sobre el trabajo relacionado con COVID?",
      "text10": "Sí, comparte los datos de mi estudio con investigadores calificados para futuros trabajos relacionados con COVID.",
      "text11": "No, utilice los datos de mi estudio solamente para este estudio (COVID Recovery Corps).",
      "text12": "De manera predeterminada, usted está compartiendo sus datos solamente con este estudio.",
      "text13": "Por favor marque la casilla a continuación si está de acuerdo con participar:",
      "text14": "Yo he leído este formulario de consentimiento (o alguien me lo ha leído). Yo entiendo la información en este formulario. Todas mis preguntas han sido respondidas. Yo elijo libre y voluntariamente participar en el estudio COVID Recovery Corps.",
      "text15": "Nombre completo del participante adulto",
      "text16": "De acuerdo"
    },
    "learnMoreScreen15": {
      "text1": "Usted tendrá la oportunidad de compartir sus datos con investigadores cualificados fuera del estudio COVID Recovery Corps. Todos los investigadores cualificados deben ser aprobados por el grupo del estudio COVID Recovery Corps y solo utilizarán datos sin identificadores. Estos datos sin identificadores no contienen identificadores como nombre, fecha de nacimiento o código postal. Estos investigadores pueden ser afuera de los Estados Unidos y pueden trabajar para una institución sin fines de lucro, compañías comerciales de medicamentos o dispositivos médicos, o ser ciudadanos privados.",
      "text2": "Compartir sus datos con investigadores cualificados es opcional y usted puede cambiar de opinión en cualquier momento actualizando sus opciones de compartimiento de datos en su perfil. Pero una vez que ya hayamos compartido  sus​futuros datos, nosotros no podremos recuperarlos. Si se decide parar el compartimiento de sus datos, no compartiremos sus datos futuros."
    }
  },
  "consentSent": {
    "title": "¡Gracias por unirte al estudio COVID Recovery Corps!",
    "viewDashboard": "Ver panel de control ",
    "beginStudy": "Comenzar el Estudio",
    "textConsent": "Acabamos de enviarle una copia de su consentimiento de estudio.",
    "textEHR": "Acabamos de enviarle una copia de su Autorización HIPAA."
  },
  "contact": {
    "title": "Contáctenos",
    "text1": "Para obtener información sobre la participación y preguntas relacionadas con el estudio, visite la sección de preguntas frecuentes del sitio. Si tiene más preguntas, por favor envíenos un mensaje.",
    "text2": "<0> Recovery Corps es un estudio de investigación. Este estudio no provee asesoramiento médico, diagnóstico o tratamiento de ningún tipo. Si usted tiene preguntas sobre su salud, hable con su grupo de atención médica. No utilice la información proporcionada en el sitio web del estudio o la correspondencia por correo electrónico en lugar de los consejos de su grupo de atención médica. </0> <1> Sage Bionetworks, la Universidad de Columbia y La Iniciativa Chan Zuckerberg no son responsables de ningún consejo, curso de tratamiento, diagnóstico o cualquier otra información o servicio que obtenga a través del estudio. </1> <2> Si tiene alguna pregunta en cualquier momento antes, durante o después del estudio, comuníquese con: </2>",
    "text3": "Dra. Wendy Chung, MD, PhD, Investigadora Principal del estudio. Si tiene alguna pregunta o necesita ayuda, puede llamar <1>212-305-5700</1> o enviar un correo electrónico a<3></3> <4> COVIDRecoveryCorps@cumc.columbia.edu </4> .",
    "text4": "Privacidad ",
    "text5": "Si tiene preguntas, comentarios o solicitudes con respecto a la política de privacidad o nuestro procesamiento de su información, comuníquese con: <3></3> <4> privacypolicy@sagebionetworks.org </4> .",
    "text6": "Revisión independiente",
    "text7": "El Western Institutional Review Board (WIRB) es una junta de revisión que supervisa el estudio COVID Recovery Corps. Comuníquese con WIRB si tiene preguntas o preocupaciones sobre sus derechos como participante en este estudio.",
    "text8": "<0>Western Institutional Review Board® (WIRB®)</0> <1></1> 1019 39th Avenue SE<3></3> Suite 120<5></5> Puyallup, WA 98374-2115<7></7> <8>800-562-4789</8> or <10>360-252-2500</10> <11></11><12></12> <13>Help@wirb.com</13>"
  },
  "cookieBanner": {
    "text1": "Este sitio utiliza cookies para mejorar su experiencia y analizar nuestro tráfico. El uso de este sitio web significa que está de acuerdo con nuestra política de cookies."
  },
  "dashboard": {
    "text1": "perfil",
    "text2": "Información del contacto",
    "text3": "Encuesta 1",
    "text4": "Cuéntenos sobre usted",
    "text5": "Encuesta 2",
    "text6": "Experiencia reciente con el COVID",
    "text61": "Resultados de la Prueba",
    "text62": "Cargar el resultado de la prueba COVID-19",
    "text7": "Encuesta 3",
    "text8": "Historial médico ",
    "text9": "Encuesta 4",
    "text10": "Más experiencia de COVID",
    "intro1": "<0> Encuestas del estudio</0><1> Sus respuestas a la siguiente información ayudarán a los investigadores a aprender más sobre el COVID-19.</1> <1>Si se siente incómodo con alguna de las preguntas, usted puede hacer clic en \" Prefiero no responder \".</1><1> Gracias por su tiempo.</1>",
    "text11": "Encuestas mínimas requeridas para invitaciones al laboratorio",
    "min": "minutos",
    "thankYou": {
      "selectedHomeTestText": "<0>Dirección postal para el kit para el hogar</0><1>En caso de ser seleccionado, le enviaremos el kit por correo a esta dirección a continuación. Edítela si es necesario antes de enviar su encuesta.</1>",
      "surveysDoneTitle": "¡Gracias por completar las encuestas!",
      "surveysDoneText": "<0>¡Ahora usted califica para la lista de espera de la prueba de anticuerpos!</0><0> Para recibir una tarjeta de regalo, deberá ser invitado a una prueba de anticuerpos y proporcionar una muestra biológica.</0><0> En este momento no podemos garantizar invitaciones de prueba para todos los participantes.</0>",
      "selectedTestText": "<0> Si es seleccionado para recibir una prueba de anticuerpos, recibirá un correo electrónico.</0>",
      "selectedNoTestTitle": "¡Gracias por su contribución al estudio COVID Recovery Corps!",
      "selectedNoTestText": "<0> A medida que aprendamos más, nosotros proporcionaremos actualizaciones sobre los resultados del estudio en boletines, presentaciones en línea y reuniones comunitarias. </0>",
      "invitedTitle": "¡Estás invitado!",
      "invitedText1": "Enviamos una invitación para programar una cita de laboratorio a: {{email}}.",
      "invitedText2": "<0> Por favor revise su correo electrónico y la carpeta de correo basura.</0><1> Si tiene alguna pregunta, llame al 212-305-5700 o envíe un correo electrónico a: <0>COVIDRecoveryCorps@cumc.columbia.edu</0>.</1>",
      "missedTitle": "Parece que no le hemos visto a usted... ",
      "missedText": "Si desea reprogramar una cita de laboratorio, llame al 212-305-5700 o envíe un correo electrónico: <0>COVIDRecoveryCorps@cumc.columbia.edu</0>. ",
      "cancelledTitle": "Su cita de laboratorio ha sido cancelada.",
      "cancelledText": "Si desea reprogramar una cita de laboratorio, llame al 212-305-5700 o envíe un correo electrónico: <0>COVIDRecoveryCorps@cumc.columbia.edu</0>. "
    }
  },
  "footer": {
    "dashboard": "Tablero",
    "about": "Acerca de",
    "meet": "Conozca a los investigadores",
    "faq": "Preguntas más frecuentes",
    "contactUs": "Contáctenos",
    "privacy": "Política de privacidad",
    "settings": "Configuraciones de la cuenta",
    "login": "Iniciar sesión",
    "join": "Únete a nosotros",
    "text1": "Si tiene preguntas, comentarios o solicitudes sobre la política de privacidad o nuestro procesamiento de su información, por favor comuníquese con: <1> privacypolicy@sagebionetworks.org. </1>"
  },
  "globalAlert": {
    "withdrawn": "<0>¡Lamentamos que te vayas!</0><1></1><2> Usted ahora está retirado del estudio COVID Recovery Corps.</2>",
    "cancelledConsent": "Usted deberá completar el proceso de consentimiento antes de poder unirse al estudio.",
    "startConsent": "Iniciar consentimiento",
    "booked": "Se confirmó su cita de laboratorio para que le saque sangre. ",
    "viewDetails": "Ver detalles"
  },
  "eligibility": {
    "title": "Elegibilidad",
    "error18": "Para ser elegible para participar en el estudio de COVID Recovery Corps, usted debe ser mayor de 18 años.",
    "errorCons": "Para ser elegible para participar en el estudio de COVID Recovery Corps, debe poder dar su consentimiento.",
    "errorCovid": "Para ser elegible para participar en el estudio COVID Recovery Corps, debe pensar que ha tenido COVID-19.",
    "errorZip": "Código postal no válido.",
    "text1": "Para ser elegible para participar en el estudio COVID Recovery Corps, debe cumplir con lo siguiente:",
    "text2": "Tengo 18 años o más ",
    "text3": "Yo tengo la capacidad de dar mi consentimiento",
    "text4": "Yo creo que tuve el COVID-19",
    "text5a": "Yo vivo en los estados unidos"
  },
  "faqs": {
    "title": "Preguntas frecuentes",
    "text1": "¿Qué es el estudio de COVID Recovery Corps?",
    "text2": "COVID Recovery Corps es un estudio de investigación. Si se une y da su consentimiento, recopilaremos datos sobre usted. Le pediremos que complete una encuesta. También lo invitaremos a compartir su historia clínica electrónica (HCE o EHR por sus siglas en inglés) con nosotros; esto es opcional y no es obligatorio para participar en el estudio. Podríamos invitarlo a dar una muestra biológica (sangre, orina o saliva). Los investigadores utilizarán estos datos para estudiar cómo el cuerpo lucha el COVID-19. Los investigadores también pueden usarlo para estudiar cómo otras enfermedades como la presión arterial alta, la diabetes y las enfermedades pulmonares pueden estar relacionadas con la forma en que el cuerpo responde al COVID-19.",
    "text3": "Los investigadores que deseen acceder a la información que usted proporciona con fines de investigación deberán ser aprobados por COVID Recovery Corps antes de utilizar estos datos. Los investigadores pueden ser de cualquier parte del mundo. Puede que ellos trabajen para laboratorios de investigación, instituciones médicas o compañías comerciales, como compañías farmacéuticas. Su investigación será sobre COVID-19 y virus relacionados.",
    "text4": "¿Cuál es la meta de este estudio?",
    "text5": "La meta de este estudio es aprender más sobre cómo el cuerpo lucha el COVID-19. También queremos entender cómo otras enfermedades como la presión arterial alta, la diabetes y las enfermedades pulmonares pueden estar relacionadas con la forma en que el cuerpo responde al COVID-19.",
    "text41": "¿Cómo participo en el estudio?",
    "text51": "<1> Si decide unirse a COVID Recovery Corps, le pediremos que responda las preguntas de la encuesta. Usaremos las respuestas que nos dé para adivinar cuándo podría haber sido infectado.</1> <1> Es posible que le pidan que proporcione una muestra biológica (como sangre y saliva) para comprobar si tiene anticuerpos. Si se le invita a proporcionar una muestra biológica, le preguntaremos si le gustaría visitar una ubicación de laboratorio o que lo incluyan en la lista de espera para recibir un kit de prueba de laboratorio en casa. </1><1> Nos comunicaremos con usted periódicamente para pedirle que complete una encuesta de seguimiento sobre sus síntomas actuales y relacionados con el COVID. </1>",
    "text6": "¿Quién es elegible para participar?",
    "text7": "Estamos comprometidos a proteger su privacidad. Salvo que lo exija la ley, no será identificado por su nombre ni por ningún otro identificador personal directo. Su información de contacto, incluidos su nombre y dirección de correo electrónico, se almacenará por separado de los datos del estudio. Usaremos un número de código aleatorio en lugar de su nombre en todos los datos de su estudio. Este código no se puede utilizar para volver a identificarte directamente. La información sobre el código se mantendrá en un sistema seguro. Solo un pequeño equipo del personal del estudio y del personal de TI tendrá la clave para asociar los datos codificados del estudio con su nombre y la información de su cuenta. Sus datos de estudio codificados (sin su nombre) se cifrarán y almacenarán en un servidor seguro en la nube para evitar el acceso impropio. Sage, la Universidad de Columbia, la Iniciativa Chan Zuckerberg o cualquier otra persona afiliada a COVID Recovery Corps nunca venderá, alquilará ni cederá su información de contacto.",
    "text8": "Nunca me han diagnosticado COVID-19. ¿Puedo participar?",
    "text9": "Estamos inscribiendo participantes que han sido diagnosticados o creen que estaban infectados con COVID-19.",
    "text10": "¿Tengo algún costo para participar?",
    "text11": "No hay costos directos o indirectos por participar en el COVID Recovery Corps. ",
    "text12": "<0>Usted es elegible para participar en el estudio, si: </0> <1> <0> Tiene 18 años o más y puede dar su consentimiento para participar en el estudio </0> <1> Tiene acceso al correo electrónico o puede recibir mensajes de texto </1> <2> Ha sido diagnosticado o cree que ha tenido COVID-19 </2> <3> Lee o entiende Inglés o Español </3> </1>",
    "text13": "¿Quién está operando el estudio de COVID Recovery Corps?",
    "text14": "El estudio COVID Recovery Corps está dirigido por la Universidad de Columbia y Sage Bionetworks y cuenta con el apoyo de la Iniciativa Chan Zuckerberg. Los <1> investigadores principales </1> de este estudio son la Dra. Wendy Chung de la Universidad de Columbia y Dr. Lara Mangravite en Sage Bionetworks. Este estudio está financiado por la Iniciativa Chan Zuckerberg.",
    "text15": "¿Quién más tendrá acceso a los datos de mi estudio?",
    "text16": "<0> Nosotros crearemos una base de datos científicos y un biobanco para el estudio COVID Recovery Corps. La base de datos científica tendrá datos a nivel individual y el biobanco almacenará sus muestras biológicas como su sangre y orina. </0> <1>Acceso a esta base será controlada.  Los investigadores serán aprobados por el COVID Recovery Corps antes de usar estos datos y solo usarán datos sin identificadores. </1> <2> El gobierno de los EE. UU. y sus gobiernos estatales pueden exigir acceso a los datos para poder usarlos en actividades de salud pública. Esto incluye la aplicación de la ley. Es posible que se nos requieran que proporcionemos los datos si lo solicitan, aunque tengamos un Certificado de confidencialidad del gobierno de EE. UU. </2> <3> Podemos ofrecerle la oportunidad de donar sus datos a otras bases de datos o investigadores. Podrá decidir si desea compartir sus datos más allá de este estudio. </3> ",
    "text151": "¿Tendré acceso a los resultados de mi prueba?",
    "text161": "Sí, nosotros le proporcionaremos acceso a los resultados de su prueba e información sobre el significado de los resultados",
    "text20": "¿compartirás conmigo lo que hayas aprendido del estudio?",
    "text21": "Sí, a medida que el estudio haga descubrimientos, los resultados se compartirán con todos los participantes. También esperamos brindar actualizaciones periódicas a los participantes a través de boletines, seminarios web y reuniones públicas.",
    "text17": "¿Cómo se protege mi privacidad?",
    "text18": "¿La participación en este estudio afectará mi seguro o mis servicios médicos?",
    "text19": "El COVID Recovery Corps es un estudio observacional y no un ensayo clínico. No le pediremos que cambie lo que hace ni que tome un medicamento específico. Este estudio no afectará su seguro de salud ni su atención médica.",
    "text181": "¿Recibiré algún tipo de compensación por participar en el estudio?",
    "text191": "<0> Sí, los participantes que completen las encuestas y proporcionen una muestra biológica al visitar un laboratorio recibirán una tarjeta de regalo de $50. </0> <0> Para los participantes que proporcionen una muestra biológica utilizando un kit de prueba en casa, recibirá una tarjeta de regalo de $20. </0> <0> Por favor recuerde completar sus encuestas antes de su cita de laboratorio o enviar por correo su kit de prueba en casa. </0> ",
    "text22": "Yo tengo una pregunta que no esta respondida en la sección de preguntas más frecuentes. ¿Con quién me comunico?",
    "text23": "Usted puede llamar al <1> 212-305-5700 </1> o enviar un correo electrónico a <3> COVIDRecoveryCorps@cumc.columbia.edu </3>."
  },
  "home": {
    "title": "Un movimiento impulsado por la comunidad para entender el COVID-19.",
    "text1": "Si usted se ha recuperado del COVID-19 - o cree que lo ha hecho - únase a nuestro estudio de investigación para entender mejor los efectos a largo plazo de esta enfermedad.",
    "text31": "En alianza con:",
    "text3": "Existe una necesidad urgente de entender cómo el COVID-19 afectará a las comunidades a lo largo del tiempo ",
    "text4": "Nuestra misión en este estudio es de entender cómo las personas se recuperan del COVID-19 y los impactos de la enfermedad a la salud, tanto hoy como en el futuro. Al compartir su experiencia de recuperación, usted puede ayudar a los investigadores a descubrir los misterios detrás esta enfermedad y proporcionar nueva información importante para usted, sus seres queridos y miles de personas afectadas por el virus.",
    "text41": "Las comunidades minoritarias han sido afectadas de manera desproporcionada por el COVID-19. Estamos comprometidos a involucrar a un grupo diverso y representativo de participantes para que la investigación pueda ayudar a los más impactados por esta enfermedad.",
    "text6": "La participación es simple.",
    "text7": "Aquí es como puede participar",
    "text8": "PRIMER PASO",
    "text9": "Regístrese y realice las encuestas",
    "text10": "Para comenzar, haga clic en ",
    "text11": "y aprenda lo que sucederá en el estudio. Después de registrarse, se le invitará a realizar encuestas breves que pueden ayudar a los científicos a comenzar a responder preguntas como: ¿Por qué algunas personas sufren síntomas muy leves mientras que otras se enferman gravemente? ¿Cómo impacta la recuperación del COVID-19 a su salud a través del tiempo? ",
    "text12": "SEGUNDO PASO ",
    "text13": "Comparte tus muestras ",
    "text14": "Invitaremos a algunos participantes a visitar sitios clínicos para donar una muestra. Compartir sus muestras ayudará a responder preguntas importantes como: ¿Quién fue realmente infectado con COVID-19? ¿Qué niveles de anticuerpos se necesitan para protegernos contra la reinfección? ¿Será posible desarrollar inmunidad total al COVID-19?",
    "text15": "TERCER PASO",
    "text16": "Aprenda con nosotros en este camino",
    "text17": "Si se le solicita que proporcione una muestra, analizaremos la muestra para detectar anticuerpos relacionados con la infección por COVID-19 mediante una prueba de anticuerpos aprobada por el Departamento de Salud del Estado de Nueva York. Compartiremos los resultados de la prueba con usted, junto con la información sobre lo que esos resultados pueden significar. A medida que aprendemos más sobre el impacto del COVID-19 en los participantes del estudio, compartiremos actualizaciones periódicas con una amplia comunidad científica y de pacientes. También podemos preguntarle si está interesado en unirse a otros estudios relacionados. Por ejemplo, algunos participantes pueden optar por ser notificados a las oportunidades de donar plasma y ayudar a aquellos que aún luchan por sobrevivir al COVID-19.",
    "text18": "Juntos, podemos luchar contra el COVID-19"
  },
  "learningHub": {
    "title": "Centro de aprendizaje de COVID-19",
    "text1": "<0> Hay mucho que necesitamos aprender sobre el COVID-19. ¿Por qué afecta a las personas de manera diferente? ¿Cuánto duran los síntomas? </0> <1> ¿Hay efectos secundarios duraderos? A medida que encontremos las respuestas, las publicaremos aquí. Nosotros también enviaremos información mediante boletines informativos y planearemos organizar discusiones en línea con científicos y proveedores de atención médica. </1>",
    "nav0": "Lo que sabemos hasta ahora sobre el COVID-19",
    "nav1": "Tipos de pruebas para el COVID-19",
    "nav2": "La respuesta inmune al SARS-CoV-2.",
    "nav3": "Lo que ahora pueden hacer ahora las personas positivas al COVID-19.",
    "nav4": "Lo que ahora pueden hacer ahora las personas negativas al COVID-19.",
    "nav5": "Preguntas más frecuentes sobre los resultados de la serología",
    "lh0": {
      "title": "Lo que nosotros sabemos hasta ahora sobre el COVID-19",
      "text1": "<0> COVID-19 es una nueva enfermedad infecciosa, causada por el virus SARS-CoV-2 (un virus Corona). Ocurrió por primera vez a finales del 2019 en la China y desde entonces se ha extendido por todo el mundo. </0> <1> En su mayor parte, el COVID-19 es una enfermedad transmitida por el aire, lo que significa es que se transmite de una persona a otra a través de las gotitas respiratorias de una persona infectada cuando exhala, habla, canta, estornuda o tose. </1> <2> Ésta es la razón por la que usar mascarillas, lavarse las manos y mantener una distancia social de 6 pies (o 2 metros) reduce significativamente las posibilidades de propagar el virus. </2>",
      "text2": "<0> Algunas personas que se infectan con este virus no desarrollan ningún síntoma y no se dan cuenta que están infectadas. Se les llama \"portadores asintomáticos\" que aún pueden transmitir el virus. </0> <1> Otros que se infectan con el virus desarrollan una enfermedad y tienen síntomas como tos, estornudos, dificultad para respirar, fiebre, escalofríos, dolores corporales, debilidad y / o pérdida del olfato y el gusto. Estos síntomas pueden durar días. </1> <2> Una pequeña proporción de personas infectadas desarrolla dificultades respiratorias más graves, lo que requiere hospitalización y ayuda para respirar con oxígeno, medicamentos o un ventilador. </2> <3> Actualmente no entendemos por qué las personas responden al virus de manera diferente. Actualmente no existe una vacuna y no existe una cura, aunque existe una creciente evidencia de que algunos medicamentos y terapias existentes pueden ser útiles para las personas que desarrollan la forma grave del COVID-19. </3>"
    },
    "lh1": {
      "title": "Tipos de pruebas para el COVID-19",
      "p1": "Hay dos tipos de pruebas de COVID-19: la prueba de PCR (hisopo de la nariz) y la prueba de serología (análisis de sangre).",
      "subhead1": "La prueba de PCR (hisopo de la nariz)",
      "text1": "La prueba de PCR se realiza tomando un hisopo de la nariz para detectar la presencia del virus. Si la prueba de PCR es positiva, esto significa que la persona que actualmente porta tiene el virus en el cuerpo. En raras ocasiones, la prueba puede ser un \"falso negativo\", lo que significa es que la persona tiene el virus en su cuerpo, pero no había suficiente virus en el hisopo extraído de la nariz para que la prueba lo detecte.",
      "subhead2": "La prueba de serología (análisis de sangre)",
      "text2": "El otro tipo de prueba es la prueba serológica para detectar anticuerpos. Esta es la prueba incluida en este estudio. Una prueba serológica positiva significa que probablemente tuvo el virus SARS-CoV-2 en su cuerpo en el pasado. Si la prueba serológica detecta anticuerpos contra el SARS-CoV-2, esto no es garantía de que esté protegido contra el COVID-19 nuevamente, pero lo hace menos probable. Aún debe usar una mascarilla, lavarse las manos y mantener una distancia social segura."
    },
    "lh2": {
      "title": "La respuesta inmune al SARS-CoV-2.",
      "text": "<0>Las personas que se infectan con el virus SARS-CoV-2 desarrollan una respuesta inmune contra él. Hay 2 tipos de respuesta inmune a una infección: inespecífica y específica. </0> <1 > La respuesta inmune inespecífica es una respuesta de primera línea y no está dirigida específicamente al virus. </1> <2> La respuesta inmune específica es una respuesta de segunda línea y es específica al virus. La respuesta inmune específica al virus depende a los anticuerpos específicos que el cuerpo produce (también conocidos como inmunoglobulinas). Los anticuerpos son un indicador de que hubo una infección previa con el virus. Los anticuerpos también pueden proteger de una futura reinfección con el virus. No estamos seguros todavía de cuales de los anticuerpos protegen a las personas de la infección o por cuánto tiempo lo van a proteger a usted. </2>"
    },
    "lh3": {
      "title": "Lo que pueden hacer ahora las personas positivas al COVID-19.",
      "text": "Si una persona tiene anticuerpos en su sangre, estos anticuerpos pueden ayudar a una persona enferma con COVID-19 a combatir la infección. Usted puede donar la parte de su sangre que contiene anticuerpos para dársela a alguien que esté enfermo con COVID -19 para ayudar a luchar la infección. Esto se llama “donación de plasma convaleciente.”"
    },
    "lh4": {
      "title": "Lo que pueden hacer ahora  las personas negativas al COVID-19.",
      "text": "<0> Para las personas con una prueba de serología negativa, ¿qué hago ahora? </0> <1> Las personas que tienen una prueba de serología negativa y nunca tuvieron una prueba de PCR positiva, lo más probable es que no se hayan infectado con el virus SARS-CoV-2. Usted debe usar una mascarilla, lavarse las manos y mantener una distancia social segura para evitar infectarse. </1> "
    },
    "lh5": {
      "title": "Preguntas más frecuentes sobre los resultados de la serología:",
      "q1": "¿Puedo tener un resultado de PCR positivo y luego negativo?",
      "a1": "Sí, esto significaría que tuvo una infección activa cuando la prueba de PCR fue positiva y luego eliminó el virus de su cuerpo, razón por la cual la prueba de PCR es luego negativa. ",
      "q2": "¿Puedo tener un resultado de PCR negativo y luego positivo?",
      "a2": "Sí. Esto significaría que en el momento en que se le hizo a usted la prueba inicial, o no estaba infectado, el hisopo nasal no se tomó correctamente o no había suficiente virus en su nariz para detectarlo. La segunda prueba de PCR detectó la presencia del virus, lo que significa que la infección estaba/esta activa en el momento de la segunda prueba. ",
      "q3": "Yo tuve síntomas y una prueba de PCR positiva para el virus hace unas semanas atrás. ¿Cómo es posible que no tenga anticuerpos? ",
      "a3": "La respuesta inmune y la producción de anticuerpos cambian con el tiempo. No estamos seguros cuánto tiempo el cuerpo continúa produciendo anticuerpos después de la infección, pero hay un punto en que los niveles de anticuerpo caen a niveles debajo de los de detección de la prueba serológica. ",
      "q4": "Si yo tengo anticuerpos, ¿estoy protegido contra otra infección de Coronavirus?",
      "a4": "La protección conferida por los anticuerpos al virus está bajo investigación. Se presume que los anticuerpos lo protegen de futura infecciones, pero no estamos seguros cuanto tiempo esa protección dura o si protege a todos. Estudios como éste responderán a ésta y otras preguntas. ",
      "q5": "¿Hay algún medicamento(s) que pueda prevenir la infección por el virus del SARS-CoV-2?",
      "a5": "Sí, actualmente hay 3 vacunas seguras y efectivas disponibles en los Estados Unidos. Se ha demostrado que las 3 vacunas (Pfizer-BioNTech, Moderna, Johnson & Johnson) reducen drásticamente el riesgo de enfermedad grave debido al virus SARS-CoV-2."
    }
  },
  "privacy": {
    "title": "Política de privacidad ",
    "text1": "<0> El estudio COVID Recovery Corps (el \"Estudio\") es una colaboración entre Sage Bionetworks y la Universidad de Columbia. El estudio está patrocinado por la Iniciativa Chan Zuckerberg. El objetivo del estudio es recopilar información de los participantes que han sido diagnosticados o creen que han tenido COVID-19. Los investigadores utilizarán esta información para comprender mejor cómo el cuerpo lucha con el COVID-19. </0> <1> El estudio se compromete a proteger su privacidad en línea. Esta política de privacidad explica la información personal que recopilamos sobre usted a través del sitio web (definido a continuación), cómo la usamos y compartimos, y las opciones que tiene con respecto a esta información. </1> <2> Esta política de privacidad se aplica a los visitantes de <1> www. covidrecoverycorps.org </1> (el \"Sitio web\"), incluidos los participantes del Estudio. Si no está de acuerdo con esta política de privacidad, no acceda al Sitio web ni participe en el Estudio. </2>",
    "text2": "Datos que recopilamos de usted ",
    "text3": "<0>\"Información personal\" o \"datos personales\" significa cualquier información directa sobre usted, como su nombre e información de contacto, o información indirecta que podría estar razonablemente vinculada a usted, como la dirección de protocolo de Internet de su dispositivo (dirección IP ). Cuando visita el sitio web, recopilamos la siguiente información (colectivamente, \"Datos personales\"): </0> <1> Quién es usted (\"Información del usuario\") </1> <2> Recopilamos información que usted nos proporciona durante el proceso de creación de cuenta y consentimiento informado, y en cualquier correspondencia que tenga con nosotros. Por ejemplo, esto podría incluir su nombre, correo electrónico y cualquier otra información de contacto que comparta con nosotros. </2> <3> Dónde ingresa al sitio web (\"Datos de uso\") </3> <4> Cada vez que utiliza cualquier servicio en línea, cierta información es creada y registrada automáticamente; lo mismo ocurre cuando visita el sitio web. Podemos recopilar datos técnicos sobre las diferentes páginas que visita en el sitio web. Por ejemplo, podemos recopilar la fecha y la hora en que visita el sitio web. </4> <5> Usamos un píxel de Facebook para medir si nuestra publicidad está funcionando y para comprender las acciones que las personas realizan en nuestro sitio web. Por ejemplo, el Pixel nos avisa cuando alguien hace clic para registrarse para recibir un correo electrónico nuestro. Facebook puede aprender de esta información. </5> ",
    "text4": "Por qué recopilamos estos datos",
    "text5": "<0> Información del usuario </0> <1> Usamos información reportada por el usuario para cualquiera de los siguientes: <1> <0> Autenticar / administrar su cuenta </0> <1> Responder al usuario solicitudes, preguntas y preocupaciones </1> <2> Solicitud de comentarios de los usuarios para mejorar y perfeccionar el sitio web </2> <3> Envío de comunicaciones del estudio, como boletines y otros materiales que pueden ser de su interés. </3> </1> </1> <2> Uso de datos </2> <3> Nosotros usamos uso de datos para los siguientes propósitos: <1> <0> Mantener, asegurar y mejorar el sitio web </0> <1> Detectar y remediar interrupciones en nuestros sistemas </1> <2> Realizar análisis estadísticos de patrones de uso </2> <3> Operando, manteniendo, mejorando y proporcionando todas las funciones del sitio web </3> </1> < / 3> ",
    "text6": "A quién / cuándo divulgamos datos ",
    "text7": "<0> Trabajamos con proveedores de bienes y servicios y otros socios que nos ayudan a respaldar y mantener el sitio web al brindar servicios en nuestro nombre. </0> <1> Proveedores / Proveedores de bienes y servicios </1> < 2> Podemos confiar en los vendedores y los proveedores de bienes y servicios para proporcionar el hardware, el software, la red, el almacenamiento y la tecnología relacionada necesarios para operar, respaldar y mantener el sitio web. Requerimos que todos los proveedores de servicios acuerden implementar una seguridad razonable para mantener la información de los usuarios es confidencial y segura, y para procesar la información solo para realizar tareas en nombre de Sage Bionetwork. No permitimos que los proveedores de servicios utilicen o divulguen la información de los usuarios, excepto cuando sea necesario para su trabajo en el sitio web. </2> <3> El sitio web de COVID Recovery Corps utiliza los siguientes proveedores de servicios: <1> <0> Amazon Web Services </0> <1> Google Analytics </1> </1> </3> <4> Información estadística y agregada </ 4> <5> De acuerdo con la ley aplicable, podemos compartir información agregada y información estadística derivada de la información de los usuarios con terceros para su análisis. </5> <6> Cumplimiento con las leyes </6> <7> Es posible que la ley nos exija que proporcionemos información de usuario en el caso de cualquier procedimiento civil, penal, administrativo, legislativo o de otro tipo. Protegeremos su privacidad tanto como sea posible. </7> <8> Transferencias de negocios </8> <9> Si Sage Bionetworks (el anfitrión del sitio web) pasa por una transición administrativa o comercial, como una fusión, cierre, venta, empresa conjunta, cesión, transferencia, reorganización administrativa o cualquier otra disposición de todo o parte del negocio, los activos o las acciones, la información o los datos de Sage Bionetworks se puede transferir a un tercero. En tales casos, tomaremos las medidas razonables para indicarle al cesionario que utilice la información y los datos de manera coherente con esta política de privacidad. </9>",
    "text8": "Cuánto tiempo conservamos estos datos",
    "text9": "<0> Conservamos la información, incluida la información personal, durante el tiempo que sea necesario para proporcionar nuestros servicios y para cumplir con cualquier otro propósito para el que se recopiló inicialmente la información, a menos que la ley aplicable requiera lo contrario. Por ejemplo, mantendremos la información de identificación personal relacionada con la autenticación de la identidad del usuario solo durante el tiempo que sea necesario para la autenticación. </0> <1> Los usuarios pueden editar su información o eliminar su información retirándose del estudio en la configuración del perfil. Nosotros vamos a retener y archivar un registro de las actividades del usuario realizadas mientras la cuenta estaba activa para usar con fines de auditoría, propósitos de negocio legítimos, para cumplir con nuestras obligaciones legales, resolver disputas y hacer cumplir nuestros acuerdos y pólizas. </1> ",
    "text10": "Información/ Seguridad de datos",
    "text11": "<0> Sage Bionetworks mantiene un estándar industrial de medidas físicas, organizacionales, técnicas y administrativas para proteger la información de identificación personal que recopilamos, almacenamos o procesamos en relación con el estudio contra el acceso accidental, ilegal o no autorizado. destrucción, divulgación, uso indebido, alteración o pérdida. </0> <1> Las medidas de seguridad de los datos son una combinación de mejoramiento tecnológico de privacidad (PET por sus insignias en Ingles), opciones y pólizas/procesos para el manejo de datos. Aun así, ningún ambiente es 100% seguro. Existe cierto riesgo de que un tercero no autorizado encuentre una manera de circunvalar nuestros sistemas de seguridad. </1> ",
    "text12": "Lo que no hacemos",
    "text13": "No utilizamos su información personal con fines publicitarios. No vendemos ni alquilamos su información",
    "text14": "Tus derechos ",
    "text15": "<0> Puede solicitar acceder, actualizar, corregir, restringir o borrar la información personal que nos proporciona. Usted también tiene derecho a oponerse al procesamiento de su información personal bajo ciertas condiciones. Para todas estas consultas, puede comunicarse con nosotros en la siguiente dirección: </0> <1> <0> Sage Bionetworks </0> <1 /> Atención: Oficial de Protección de Datos <3 /> 2901 Third Avenue, Suite 330, <5 /> Seattle, WA 98121 <7 /> Estados Unidos de América <9 /> <10 /> <11>privacyofficer@sagebionetworks.org</11></1> <2> Si lo solicita, le proporcionaremos un acceso razonable a la información personal que tenemos sobre usted. Si se elimina la información de su cuenta personal, su cuenta se desactiva. </2> <3> Puede optar por no recibir nuestras comunicaciones del estudio haciendo clic en el enlace \"cancelar suscripción\" incluido en cada comunicación de este tipo o notificándonos por correo electrónico a <1> privacyofficer@sagebionetworks.org </1> con la palabra \"eliminar\" en el encabezado del subjeto, y eliminaremos sus detalles de contacto de nuestra lista de correo. </3>",
    "text16": "Transferencia transfronteriza de su información ",
    "text17": "Aunque usted puede acceder al sitio web desde una ubicación fuera de los Estados Unidos, el sitio web se opera y administra principalmente dentro de los Estados Unidos. Cuando transferimos información y datos, protegeremos la información y los datos como se describe en esta política de privacidad.",
    "text18": "Cómo contactarnos ",
    "text19": "<0> Sage Bionetworks es el controlador de su información cuando se recopila y procesa en el contexto de nuestros sitios y servicios. Nuestro Oficial de Protección de Datos (DPO por sus insignias en Ingles) es responsable de supervisar lo que hacemos con su información y asegurar cumplimiento con las leyes de protección de datos aplicables. Nuestro Oficial de Protección de Datos puede ser contactado enviando un correo electrónico a <1> privacyofficer@sagebionetworks.org </1> o escribiendo a: </0> <1> <0> Sage Bionetworks </0> <1 /> Atención: Oficial de protección de datos <3 /> 2901 Third Avenue, Suite 330, <5 /> Seattle, WA 98121 <7 /> Estados Unidos de América <9 /> <10 /> </1> ",
    "text20": "Actualizaciones ",
    "text21": "Puede que actualicemos nuestra Política de privacidad de vez en cuando para aclarar cómo recopilamos, procesamos, almacenamos, usamos y divulgamos la información. Queremos ser lo más transparentes posible sobre los cambios que realizamos en nuestra política de privacidad.",
    "text22": "COVID Recovery Corps. Apéndice C_V2.0. 17.Junio.2020"
  },
  "registration": {
    "text1": "Crear cuenta",
    "text2": "No tengo una cuenta de correo electrónico",
    "text3": "Crear cuenta",
    "text4": "Registrarse con correo electrónico",
    "text5": "Teléfono no válido ",
    "intro1": "<0> ¿No tienes correo electrónico? </0> <1> En este momento, podemos invitar a los participantes a que se hagan sacar sangre en laboratorio solo con una cuenta de correo electrónico. </1> <2> Estamos trabajando en este tema. Esperamos soportar la programación de citas con su número de teléfono en un futuro cercano. </2> <3> Aún puede unirse al COVID Recovery Corps y proveer información importante a nuestros investigadores completando encuestas con su número de teléfono. </3> ",
    "intro2": "<0> Comenzando </0> <1> Para acceder al consentimiento y las encuestas, usted deberá crear una cuenta. </1> <2> Utilizará su correo electrónico para iniciar sesión en su cuenta el futuro.</2>"
  },
  "result": {
    "positiveTitle1": "usted es positivo para el anticuerpo SARS-CoV-2",
    "positiveTitle2": "que indica que ha estado expuesto al SARS-CoV-2.",
    "negativeTitle1": "usted es negativo para el anticuerpo SARS-CoV-2",
    "negativeTitle2": "que indica que no ha estado expuesto al SARS-CoV-2.",
    "inconclusiveTitle1": "no se puede determinar su exposición al virus SARS-CoV-2",
    "positiveText1": "<0> Un resultado positivo sugiere que su sistema inmunológico ha desarrollado anticuerpos para combatir el SARS-CoV-2, el virus que causa el COVID-19. </0> <1> Es más del 90% de probabilidad que estaba infectado con SARS-CoV-2. </1> ",
    "negativeText1": "<0> Un resultado negativo sugiere la ausencia de una respuesta inmune al SAR-CoV-2. Los resultados negativos no descartan la infección por COVID-19 o la exposición reciente al virus. </0> <1> A prueba negativa significa que no se detectaron anticuerpos contra el SARS-CoV-2. Hay varias razones por las que esto podría suceder: </1> ",
    "inconclusiveText1": "Los resultados indeterminados pueden representar una respuesta inmune parcial, pero esto no se puede concluir con certeza basados a los datos actualmente disponibles. Éste resultado es relativamente poco frecuente y puede representar anticuerpos contra solo una de las proteínas virales del SARS-CoV-2.",
    "positiveText2": "<0> <0> El resultado positivo de su prueba significa que se detectaron anticuerpos contra el SARS-CoV-2, el virus que causa el COVID-19. </0> <1> Es muy probable que haya tenido una infección o exposición reciente al SARS-CoV-2 (positivo verdadero). Su cuerpo está generando una respuesta de anticuerpos ahora. </1> <1> Rara vez un resultado positivo pueden deberse a una infección con otro virus. Independientemente a los resultado de la prueba de anticuerpos, usted debe seguir la guía actual de usar una máscara u otro equipo de protección personal y lavarse las manos. </1> <1> No se sabe si al tener anticuerpos contra el SARS-CoV-2 significa que alguien es inmune a una infección futura de SARS-CoV -2. </1> <1> No se sabe cuánto tiempo duran los anticuerpos contra el SARS-CoV-2 después de la infección. </1> </0> ",
    "negativeText2": "<0> <0> Tuviste una infección reciente, pero no respondiste, o tu respuesta de anticuerpos aún se está desarrollando y los anticuerpos eran demasiado bajos para ser detectados. </0> <1> Usted no fue expuesto, y los síntomas que experimentó no fueron COVID-19. </1> <1> Una prueba negativa no descarta la infección por el virus del SARS-CoV-2 / la enfermedad de COVID-19. Los anticuerpos aparecen 80% de las veces, después de tres a cuatro semanas desde el inicio de los síntomas. </1> <1> Independientemente del resultado de la prueba de anticuerpos, debe seguir la guía actual de usar una máscara u otro equipo de protección personal y lavarse las manos. </1> </ 0 > ",
    "inconclusiveText2": "<0> <0> Tuviste una infección reciente, pero no respondiste, o tu respuesta de anticuerpos aún se está desarrollando y los anticuerpos eran demasiado bajos para ser detectados. </0> <1> Usted no fue expuesto, y los síntomas que experimentó no fueron COVID-19. </1> <2> Una prueba negativa no descarta la infección con el virus del SARS-CoV-2 /la enfermedad COVID-19. Los anticuerpos aparecen el 80% de las veces, después de tres a cuatro semanas desde el inicio de los síntomas. </2> <3> Independientemente del resultado de la prueba de anticuerpos, debe seguir la guía actual de usar una máscara u otro equipo de protección personal y lavarse las manos. </3> </ 0 >",
    "download": "Descargue los resultados de su laboratorio",
    "explain": "Explicación de los resultados de su prueba de anticuerpos.",
    "text1": "Por favor tenga en cuenta que la prueba de anticuerpos utilizada para generar estos resultados no detecta el virus mismo. Si actualmente <1> experimenta síntomas </1> de COVID-19 o cree que recientemente ha estado expuesto a COVID -19, debe hablar con un profesional de la salud, quien puede recomendarle opciones de prueba adicionales.",
    "text2": "<0> Una prueba serológica para COVID-19 busca la presencia de proteínas, llamadas anticuerpos, que pueden usarse para ayudar a comprender si estuvo expuesto al virus recientemente o en el pasado. Los anticuerpos se desarrollan cuando su sistema inmunológico responde a un patógeno, como COVID-19. </0> <1> Existen diferentes tipos de anticuerpos, incluidos los llamados IgM e IgG. IgM es el primer anticuerpo que se desarrolla después de haber estado expuesto a un virus como COVID -19. A esto le sigue el desarrollo de anticuerpos IgG. La mayoría de las personas que han sido infectadas con un virus como COVID-19 desarrollan anticuerpos IgG aproximadamente 14 días después del inicio de los síntomas. Una vez que ha desarrollado anticuerpos IgG, si entra en contacto con el mismo virus nuevamente, los anticuerpos IgG ayudan a su sistema inmunológico a responder más rápido y con mayor eficacia que la primera vez y pueden prevenir la reinfección por el virus. </1>",
    "techInfo": "Información técnica sobre la prueba",
    "learnMoreCTA": "Más información ",
    "whatNext": "Qué puede hacer ahora",
    "learnMore": "Para aprender más información sobre los hallazgos de nuestro último estudio sobre COVID-19, por favor consulte nuestra página Learning Hub. ",
    "contact": "Contáctenos",
    "contactText": "<0> Si tiene alguna pregunta sobre sus resultados, comuníquese con: </0> <1> teléfono: 212-305-5700 <1></1> correo electrónico:<3>COVIDRecoveryCorps@cumc.columbia.edu</3> </1> ",
    "inProcess": "<0> Actualmente estamos procesando los resultados de la prueba de anticuerpos. </0> <1> Por favor estén atento. </1>"
  },
  "resultDashboard": {
    "li1": "Mis resultados de la prueba",
    "li2": "Qué sigue",
    "li3": "Mis encuestas",
    "li4": "Resultados de la encuesta",
    "li5": "Encuestas de estudio",
    "inviteCTA": "Invite a un amigo a unirse al estudio",
    "thankYou": "¡Gracias por tu ayuda!"
  },
  "resultNext": {
    "title": "Lo que las personas positivas a COVID-19 pueden hacer ahora.",
    "subtitle1": "2 min post lab follow up",
    "text1": "Tenemos curiosidad de saber cómo usted está procesando este resultado. Ayúdenos a diseñar el estudio y los cuestionarios futuros proporcionando respuestas breves a algunas preguntas de seguimiento.",
    "subtitle2": "Future surveys",
    "text2": "Debido a que el virus es nuevo, todavía no estamos seguros cuáles son las consecuencias a largo plazo de estar infectado. Vamos a pedirle a participantes como usted que respondan preguntas breves aproximadamente 5 veces durante el próximo año. Es importante saber cómo se encuentra usted, incluso si está completamente recuperado del COVID-19, para entender mejor las formas en que el virus afecta el cuerpo y si ha ocurrido alguna complicación.",
    "surveyCTA": " Tome la encuesta después de laboratorio"
  },
  "resultTechInfo": {
    "title": "Información técnica sobre la prueba",
    "p1": "Esta prueba está destinada a detectar el desarrollo de anticuerpos contra el SARS-CoV-2, el virus que causa COVID-19. No debe usarse para diagnosticar una infección activa de COVID-19. Para las personas que actualmente tienen síntomas compatibles con COVID-19, su médico puede optar por ordenar una prueba para descartar una infección actual.",
    "subhead1": "Usos Previstos",
    "text1": "<0> Éste es un nuevo análisis de sangre que mide los anticuerpos contra el SARS-CoV-2, el virus que causa el COVID-19. Los anticuerpos son producidos por el cuerpo como parte de la respuesta inmunitaria contra el SARS-CoV-2. Se miden tanto IgM como IgG. </0> <1> Esta prueba proporciona resultados que se proporcionarán como positivos (anticuerpos detectados), negativos (anticuerpos no detectados) o indeterminantes. </1>  ",
    "subhead2": "Limitaciones",
    "text2": "<0> Esta prueba no ha sido revisada por la FDA. Es una prueba desarrollada en laboratorio que se ofrece en los laboratorios clínicos del NewYork-Presbyterian Hospital-Columbia University Irving Medical Center (PFI 5310). </0> <1> Los resultados de esta prueba de anticuerpos no deben usarse como la única base para diagnosticar o excluir la infección o exposición al SARS-CoV-2. </1>"
  },
  "signIn": {
    "text1": "Acabamos de enviar un SMS a: ",
    "text2": "Por favor introduzca su código: ",
    "text3": "Código de SMS",
    "phone": "teléfono",
    "text4": "Acabamos de enviar un enlace a: "
  },
  "surveys": {
    "saveProgress": "Guardar progreso",
    "saved": "Exitosamente guardada",
    "submitted": "Su información ha sido enviada",
    "working": "trabajando en ello ....",
    "responsesRequired": "Respuestas requeridas arriba ",
    "clear": "Borrar",
    "error": "Error",
    "dataNotSaved": "Es posible que la información que ingresó no se guarde",
    "exitSurvey": "¿Salir de la encuesta?",
    "contact": {
      "zip": "Código postal",
      "state": "Estado",
      "city": "Ciudad",
      "invalidAddress": "Lo sentimos, el {{invalidField}} ingresado no corresponde a una dirección de correo válida. ¿Quiso decir '{{suggestedValue}}'?"
    },
    "done": {
      "thanks": "¡Gracias por enviar su encuesta!",
      "toDashboard": "Retornar al panel de control"
    },
    "errors": {
      "required": "es un campo obligatorio",
      "minimum": "debe ser al menos {{valor}}",
      "maximum": "debe ser como máximo {{valor}}",
      "between": "debe estar entre {{min}} y {{max}}",
      "invalid": "valor no válido",
      "symptomSequence": "Por favor compruebe que las fechas de los síntomas estén en la secuencia correcta "
    },
    "testLocationSurvey": {
      "text1": "Si fuese invitado a hacerse una prueba de anticuerpos, ¿cuál sería su preferencia de prueba?",
      "text2": "Ir a un laboratorio para una prueba de anticuerpos",
      "text3": "Recibir un kit de prueba en casa (disponible después de diciembre de 2020)",
      "text4": "No me interesa hacerme una prueba"
    },
    "postLab": {
      "text1": " Por favor seleccione el carácter que mejor represente cómo se siente por cada inquietud:",
      "concern0": "Nada preocupado",
      "concern1": "Un poco preocupado",
      "concern2": "Algo preocupado",
      "concern3": "Moderadamente preocupado",
      "concern4": "Extremadamente preocupado "
    },
    "withdrawSurvey": {
      "text1": "Por favor ayúdenos a mejorar el estudio COVID Recovery Corps contándonos sus razones para retirarse. (Marque todo lo que corresponda)",
      "text2": "El estudio me estaba robando demasiado tiempo",
      "text3": "No tengo suficientes beneficios para continuar",
      "text4": "Me preocupa mi privacidad",
      "text5": "Me preocupa el uso de mis datos",
      "text6": "Retirada por motivos personales que no involucren este estudio",
      "text7": "Prefiero no responder"
    }
  },
  "team": {
    "title": "El COVID Recovery Corps es un estudio de investigación impulsado por ciudadanos que tiene como objetivo acelerar el progreso en la lucha global contra el COVID-19.",
    "text1": "Liderazgo del estudio",
    "text2": "Dirigido por la Universidad de Columbia y Sage Bionetworks, el estudio tiene como objetivo permitir que aquellos que se han recuperado del COVID-19 se asocien con científicos para responder preguntas clave: sobre cómo el cuerpo lucha con el coronavirus, si la infección proporciona inmunidad y con qué frecuencia, y por qué la infección es más grave en algunas comunidades. Comenzando en el área metropolitana de Nueva York, el epicentro inicial de la pandemia en los Estados Unidos, los participantes ayudarán a construir un poderoso conjunto de datos que puede hacer avanzar significativamente la ciencia y ayudar a salvar vidas. Queremos aprender como lo más rápido posible para que podamos mantener a nuestra comunidad a salvo del virus y mejorar la salud en el futuro.",
    "text3": "La Dra. Wendy Chung",
    "text4": "La Dra. Wendy Chung es co-investigadora principal con base en la Universidad de Columbia y supervisa las operaciones clínicas. La Dra. Chung es una genetista clínica y molecular certificada por la junta de ABMG con 20 años de experiencia en investigación clínica, principalmente en enfermedades raras. Ella dirige el recurso de medicina de precisión del Instituto Irving de la Universidad de Columbia y es la investigadora principal del gran estudio estadounidense sobre el autismo, SPARK.",
    "text5": "Ella trabaja con muchas organizaciones dirigidas por pacientes y familias para desarrollar mejores apoyos y tratamientos para enfermedades raras y fue reconocida por la Organización Nacional de Enfermedades Raras con el Premio Impacto Raro en 2019. Ella recientemente apareció en el documental,",
    "text6": "El gen: Una Historia íntima",
    "text61": "www.columbia.edu",
    "text7": "Dra. Lara Mangravite",
    "text8": "La Dra. Lara Mangravite es co-investigadora principal con supervisión de tecnología, gobernanza y datos comunes. La Dra. Mangravite tiene una amplia experiencia liderando proyectos en Sage Bionetworks. Ella favorece la aplicación de enfoques colaborativos para avanzar en la comprensión de la biología de las enfermedades y los resultados del tratamiento a nivel de sistemas con el objetivo primordial de mejorar la atención clínica.",
    "text9": "La Dra. Mangravite obtuvo una Bachillerato en Ciencias (BS) en Física de la Universidad Estatal de Pensilvania y un doctorado en Química Farmacéutica de la Universidad de California en San Francisco. Completó una beca postdoctoral en farmacogenómica cardiovascular en el Instituto de Investigación del Hospital Infantil de Oakland.",
    "text10": "www.sagebionetworks.org",
    "text14": "Con el apoyo de la Iniciativa Chan Zuckerberg ",
    "text15": "Fundada por la Dra. Priscilla Chan y Mark Zuckerberg en 2015, la Iniciativa Chan Zuckerberg (CZI) es un nuevo tipo de filantropía que aprovecha la tecnología para ayudar a resolver algunos de los desafíos más difíciles del mundo, desde erradicar enfermedades, mejorar la educación, para reformar el sistema de justicia penal. A través las tres áreas centrales de enfoque de la Iniciativa: Ciencia, Educación y Justicia & Oportunidades, estamos combinando la ingeniería con la concesión de subvenciones, la inversión de impacto y el trabajo de política y defensa para ayudar a construir un futuro inclusivo saludable para todos. ",
    "text16": "www.chanzuckerberg.com"
  },
  "topnav": {
    "text1": "Acerca de",
    "text2": "Conozca a los investigadores",
    "text3": "Preguntas más frecuentes",
    "text31": "Centro de aprendizaje",
    "text4": "Contáctenos",
    "text5": "Política de privacidad",
    "text6": "Tablero",
    "text7": "Configuraciones de la cuenta",
    "text8": "Iniciar sesión"
  },
  "uploadResult": {
    "title": "Subir resultado de la prueba COVID-19",
    "description": "<0>Usted ha respondido que se ha realizado un hisopo nasal y/o una prueba de anticuerpos en suero. </0> <0>Por favor suba una copia de los resultados de su prueba. </0> <0> El documento de resultados de la prueba puede ser .jpeg, pdf, .png o .tiff. </0>",
    "text2": "Seleccione el archivo para subir",
    "text3": "Yo no tengo una copia",
    "text4": "Suba este archivo",
    "add": "+ Añadir otro archivo",
    "successfulUpload": "ha sido subido",
    "duplicateUpload": "ya se ha subido",
    "uploadFailed": "no se pudo subir"
  },
  "testKitShipped": {
    "title": "Your test kit is on its way!",
    "text1": "<0>Thank you for registering for the COVID Recovery Corps study to understand how the body responds to and recovers from COVID-19 infection. </0> <0> We have sent out your at-home test kit. Your blood sample will check whether your body has produced antibodies to fight the COVID-19 infection. </0><0> Please collect the blood sample and return the kit as soon as possible. Antibodies disappear over time, and we want to test for the antibodies while they are still in your system. </0><0> As a token of our appreciation, all participants who complete all of the surveys and provide at-home sample will receive a $20 gift card. </0><0> Collecting your samples should take less than 10 minutes. </0>",
    "cta": "Track my test kit"
  },
  "testKitInstructionPage": {
    "instructionHeader": "Instrucciones para la recolección de muestras de sangre"
  },
  "monthlySurvey": {
    "title": "¿Y después?",
    "text1": "Debido a que el virus es nuevo, aún no estamos seguros de cuáles son las consecuencias a largo plazo de estar infectado. Vamos a pedir a los participantes como usted que respondan preguntas rápidas periódicamente durante el próximo año.",
    "text2": "Será importante escuchar cómo se encuentra, incluso si está completamente recuperado de COVID-19, para comprender mejor las formas en que el virus afecta el cuerpo y aprender cómo ayudar mejor a las personas que se recuperan de la infección.",
    "surveyCTA": "Realice encuestas de seguimiento",
    "uploadDescription": "<0>Ha respondido que ha tenido una prueba de hisopo nasal positiva</0> <0>Sube una copia de los resultados de tu prueba.</0> <0> El documento de resultado de la prueba puede ser un .jpeg, pdf, .png, or a .tiff.</0>"
  },
  "studyResults": {
    "title": "Gracias por participar en nuestro estudio.",
    "titleDescription": {
      "bolded": "901 personas ",
      "regular": "de todo Estados Unidos respondieron a nuestras encuestas. Aquí está el desglose de cómo es nuestra comunidad."
    },
    "graph1Header": "Participantes por niveles de ingresos",
    "graph2Header": "Los 15 principales síntomas de infección inicial informados por 901 encuestados",
    "graph2Description": "Estos son los síntomas más comunes que experimentó nuestra comunidad cuando se enfermaron por primera vez, durante su infección inicial por COVID-19.",
    "graph3Header": "Los 15 principales síntomas de infección inicial por sexo",
    "followUpText": {
      "header": "Seguimiento de los resultados de la encuesta",
      "paragraph1": {
        "bolded": "230 personas ",
        "regular": "completaron nuestra encuesta de seguimiento para comprender cómo les está yendo después de su infección inicial por COVID-19."
      },
      "paragraph2": {
        "bolded1": "180/230 personas ",
        "regular1": "indicaron que todavía estaban lidiando",
        "bolded2": "con Long (largo) COVID.",
        "regular2": "El gráfico a continuación muestra los síntomas que este grupo experimentó durante su infección inicial por COVID-19 en comparación con los síntomas que todavía enfrentan en Long (largo) COVID."
      }
    },
    "graph4Header": "Síntomas iniciales de infección contra síntomas prolongados de COVID (180 personas)",
    "medicalDiagnosis": {
      "header": "Nuevo diagnóstico médico informado en encuesta de seguimiento",
      "description": "La mayoría de las personas con COVID prolongado no tienen nuevos diagnósticos médicos, incluso si todavía están lidiando con los síntomas del COVID prolongado.",
      "paragraph1": "Sin embargo, algunas personas han tenido diagnósticos médicos adicionales además de sus síntomas de COVID prolongado. Seguimos trabajando para comprender estos nuevos diagnósticos. Algunas de las preguntas que aún tenemos son: ",
      "listItem1": "¿Estos nuevos diagnósticos se deben a la infección por COVID-19 o habrían sucedido sin importar qué?",
      "listItem2": "¿Se modificó el momento de estos diagnósticos debido a COVID-19? En otras palabras, ¿estos diagnósticos se hicieron antes porque el individuo iba a los médicos que detectaron los diagnósticos?",
      "paragraph2": "En general, todavía no estamos seguros de si estos nuevos diagnósticos fueron causados ​​por una infección por COVID-19 o cómo COVID-19 pudo haber contribuido a estos diagnósticos."
    },
    "graph5Header": "Nuevos diagnósticos en Seguimiento (180 personas)",
    "disclaimer": "* Otros diagnósticos incluyen reflujo, asma o enfermedad reactiva de las vías respiratorias, trastorno de estrés postraumático, anemia y POTS (síndrome de taquicardia ortostática postural)"
  }
}
